Repository: zq513705971/ISOTool
Catalog: ISOTool/Properties/Resources.*.resx
Languages: de_de, es_es, fr_fr, it_it, ja_jp, ko_kr, nl_nl

# ConfirmCancelCaption
source: Cancel Backup
de_de: Sicherung abbrechen
es_es: Cancelar copia de seguridad
fr_fr: Annuler la sauvegarde
it_it: Annulla backup
ja_jp: バックアップの取り消し
ko_kr: 백업 취소
nl_nl: Back-up annuleren

# ConfirmCancelMessage
source: You currently have a backup in progress. Canceling the backup will leave your media in an invalid state. Are you sure you wish to cancel?
de_de: Derzeit wird eine Sicherung ausgeführt. Wenn die Sicherung abgebrochen wird, ist das Medium ungültig. Möchten Sie den Vorgang wirklich abbrechen?
es_es: Hay una copia de seguridad en curso. Si cancelas la copia de seguridad, el soporte de datos quedará inutilizable. ¿Estás seguro de que deseas cancelarla?
fr_fr: Une sauvegarde est en cours. Si vous l'annulez, l'état du support ne sera pas valide. Voulez-vous vraiment annuler la sauvegarde ?
it_it: Al momento è in corso un backup. Se si annulla il backup il supporto rimarrà in uno stato non valido. Annullare?
ja_jp: 現在、バックアップを実行中です。バックアップを取り消すと、メディアが無効な状態となります。取り消してもよろしいですか?
ko_kr: 백업이 진행 중입니다. 백업을 취소하면 미디어가 잘못된 상태로 남게 됩니다. 취소하시겠습니까?
nl_nl: U bent op dit moment een back-up aan het maken. Als u de back-up annuleert, wordt uw media ongeldig. Wilt u annuleren?

# DefaultDriveLabel
source: Removable Disk
de_de: Wechseldatenträger
es_es: Disco extraíble
fr_fr: Disque amovible
it_it: Disco rimovibile
ja_jp: リムーバブル ディスク
ko_kr: 이동식 디스크
nl_nl: Verwisselbare schijf

# DvdBurningProgress
source: {0} (estimated time remaining {1})
de_de: {0} (geschätzte verbleibende Zeit {1})
es_es: {0} (tiempo restante estimado {1})
fr_fr: {0} (temps restant estimé {1})
it_it: {0} (tempo rimanente previsto {1})
ja_jp: {0} (推定残り時間 {1})
ko_kr: {0}(남은 시간: {1})
nl_nl: {0} (geschatte resterende tijd {1})

# DvdFreeSpaceMessage
source: The disc does not have sufficient free space. Please insert a blank DVD and try again.
de_de: Auf dem Datenträger ist nicht genügend freier Speicherplatz vorhanden. Legen Sie eine leere DVD ein, und wiederholen Sie den Versuch.
es_es: No hay suficiente espacio disponible en el disco. Inserta un DVD en blanco y vuelve a intentarlo.
fr_fr: Le disque ne comporte pas suffisamment d'espace libre. Insérez un DVD vierge, puis réessayez.
it_it: Lo spazio disponibile su disco è insufficiente. Inserire un DVD vuoto e riprovare.
ja_jp: ディスクに十分な空き領域がありません。空の DVD を挿入して、もう一度やり直してください。
ko_kr: 디스크의 사용 가능한 공간이 부족합니다. 빈 DVD를 넣고 다시 시도하십시오.
nl_nl: De schijf heeft niet voldoende vrije ruimte. Plaats een lege dvd en probeer opnieuw.

# DvdNoDrivesMessage
source: Unable to locate a compatible DVD drive. Please make sure your DVD drive is connected and capable of creating discs.
de_de: Kein kompatibles DVD-Laufwerk gefunden. Stellen Sie sicher, dass ein DVD-Laufwerk angeschlossen und bereit für das Erstellen von Datenträgern ist.
es_es: No se encuentra una unidad de DVD compatible. Asegúrate de que la unidad de DVD está conectada y tiene la capacidad de crear discos.
fr_fr: Impossible de trouver un lecteur de DVD compatible. Vérifiez que votre lecteur de DVD est connecté et qu'il peut graver des disques.
it_it: Impossibile individuare un'unità DVD compatibile. Verificare che l'unità DVD sia connessa e che supporti la creazione di dischi.
ja_jp: 互換性のある DVD ドライブが見つかりません。DVD ドライブが接続され、ディスクの作成が可能かどうかを確認してください。
ko_kr: 호환되는 DVD 장치를 찾을 수 없습니다. 디스크 쓰기가 가능한 DVD 드라이브가 연결되어 있는지 확인하십시오.
nl_nl: Kan geen compatibel dvd-station vinden. Controleer of uw dvd-station is aangesloten en naar schijven kan schrijven.

# DvdNoMediaMessage
source: There is no disc in the drive. Please insert a blank disc and try again.
de_de: Kein Datenträger im Laufwerk. Legen Sie einen leeren Datenträger ein, und wiederholen Sie den Versuch.
es_es: No hay ningún disco en la unidad. Inserta un disco y vuelve a intentarlo.
fr_fr: Il n'y a pas de disque dans le lecteur. Insérez un disque vierge, puis réessayez.
it_it: Nessun disco nell'unità. Inserire un disco vuoto e riprovare.
ja_jp: ドライブにディスクがありません。空のディスクを挿入して、もう一度やり直してください。
ko_kr: 드라이브에 디스크가 없습니다. 빈 디스크를 넣고 다시 시도하십시오.
nl_nl: Er zit geen schijf in het station. Plaats een lege schijf en probeer opnieuw.

# DvdNotBlankMessage
source: The disc is not blank. Please insert a blank DVD and try again.
de_de: Der Datenträger ist nicht leer. Legen Sie eine leere DVD ein, und wiederholen Sie den Versuch.
es_es: El disco no está en blanco. Inserta un DVD en blanco y vuelve a intentarlo.
fr_fr: Le disque n'est pas vierge. Insérez un DVD vierge, puis réessayez.
it_it: Il disco non è vuoto. Inserire un DVD vuoto e riprovare.
ja_jp: ディスクが空ではありません。空の DVD を挿入して、もう一度やり直してください。
ko_kr: 빈 디스크가 아닙니다. 빈 DVD를 넣고 다시 시도하십시오.
nl_nl: De schijf is niet leeg. Plaats een lege schijf en probeer opnieuw.

# DvdNotReadyMessage
source: The DVD drive is still trying to read the disc. Please wait a few moments and try again.
de_de: Die DVD wird gelesen. Warten Sie einen Moment, und wiederholen Sie den Versuch.
es_es: La unidad está intentando leer el disco. Espera unos momentos y vuelve a intentarlo.
fr_fr: Le lecteur de DVD tente de lire le disque. Patientez quelques instants, puis réessayez.
it_it: È ancora in corso il tentativo di lettura del disco da parte dell'unità DVD. Attendere alcuni istanti e riprovare.
ja_jp: まだ DVD ドライブがディスクの読み出しを試みています。しばらく待ってから、もう一度やり直してください。
ko_kr: DVD 드라이브에서 디스크를 읽고 있습니다. 잠시 기다린 후 다시 시도하십시오.
nl_nl: Het dvd-station probeert nog steeds de schijf te lezen. Wacht een paar minuten en probeer opnieuw.

# DvdReadyMessage
source: Ready to burn. Click "Begin burning" to create the backup DVD.
de_de: Bereit zum Brennen. Klicken Sie auf "Brennvorgang starten", um die Sicherungs-DVD zu erstellen.
es_es: Estás preparado para la grabación. Haz clic en "Empezar a grabar" para crear el DVD de copia de seguridad.
fr_fr: Prêt à graver. Cliquez sur Commencer la gravure pour graver la copie de sauvegarde sur le DVD.
it_it: Pronto per la masterizzazione. Fare clic su "Masterizza" per creare il DVD di backup.
ja_jp: 書き込みの準備ができました。[書き込み開始] をクリックして、バックアップ DVD を作成してください。
ko_kr: 디스크를 구울 준비가 되었습니다. 백업 DVD를 만들려면 [굽기 시작]을 클릭하십시오.
nl_nl: Klaar om te branden. Klik op "Branden starten" om de back-updvd te maken.

# HelpLinkUrl
source: http://go.microsoft.com/fwlink/?LinkId=163455&clcid=0x409
de_de: http://go.microsoft.com/fwlink/?LinkId=163455&clcid=0x407
es_es: http://go.microsoft.com/fwlink/?LinkId=163455&clcid=0x40a
fr_fr: http://go.microsoft.com/fwlink/?LinkId=163455&clcid=0x40c
it_it: http://go.microsoft.com/fwlink/?LinkId=163455&clcid=0x410
ja_jp: http://go.microsoft.com/fwlink/?LinkId=163455&clcid=0x411
ko_kr: http://go.microsoft.com/fwlink/?LinkId=163455&clcid=0x412
nl_nl: http://go.microsoft.com/fwlink/?LinkId=163455&clcid=0x413

# IsoInvalidCaption
source: Invalid ISO File
de_de: Ungültige ISO-Datei
es_es: Archivo ISO no válido
fr_fr: Fichier ISO non valide
it_it: File ISO non valido
ja_jp: 無効な ISO ファイルです
ko_kr: 잘못된 ISO 파일
nl_nl: Ongeldig ISO-bestand

# IsoInvalidMessage
source: The selected file is not a valid ISO file. Please select a valid ISO file and try again.
de_de: Die ausgewählte ISO-Datei ist ungültig. Wählen Sie eine gültige ISO-Datei aus, und wiederholen Sie den Versuch.
es_es: El archivo seleccionado no es un archivo ISO válido. Selecciona un archivo ISO válido y vuelve a intentarlo.
fr_fr: Le fichier sélectionné n'est pas un fichier ISO valide. Sélectionnez un fichier ISO valide, puis réessayez.
it_it: Il file selezionato non è un file ISO valido. Selezionare un file ISO valido e riprovare.
ja_jp: 選択したファイルは、有効な ISO ファイルではありません。有効な ISO ファイルを選択して、もう一度やり直してください。
ko_kr: 선택한 파일은 올바른 ISO 파일이 아닙니다. 올바른 ISO 파일을 선택하고 다시 시도하십시오.
nl_nl: Het geselecteerde bestand is geen geldig ISO-bestand. Selecteer een geldig ISO-bestand en probeer opnieuw.

# IsoNotSelectedCaption
source: ISO File Not Selected
de_de: Keine ISO-Datei ausgewählt
es_es: No hay un archivo ISO seleccionado
fr_fr: Aucun fichier ISO sélectionné
it_it: File ISO non selezionato
ja_jp: ISO ファイルが選択されていません
ko_kr: 선택한 ISO 파일 없음
nl_nl: ISO-bestand niet geselecteerd

# IsoNotSelectedMessage
source: Please select an ISO file.
de_de: Wählen Sie eine ISO-Datei aus.
es_es: Selecciona un archivo ISO.
fr_fr: Sélectionnez un fichier ISO.
it_it: Selezionare un file ISO.
ja_jp: ISO ファイルを選択してください。
ko_kr: ISO 파일을 선택하십시오.
nl_nl: Selecteer een ISO-bestand.

# RequireAdmin
source: This application requires Administrator privileges. Please restart the tool as an Administrator.
de_de: Diese Anwendung benötigt Administrator Rechte. Bitte starten Sie das Programm erneut als Administrator.
es_es: Esta aplicación requiere privilegios de administrador. Por favor, ejecuta la herramienta como administrador.
fr_fr: Cette application exige des droits d'Administrateur. Veuillez relancer l'outil en tant qu'Administrateur.
it_it: Questa applicazione richiede i privilegi di amministratore. Riavvia il programma in modalità Amministratore di sistema.
ja_jp: "このアプリケーションを実行するには管理者特権が必要です。 管理者としてツールを再起動してください。"
ko_kr: 이 응용프로그램은 관리자 권한이 필요합니다. 관리자 권한으로 다시 시작하세요.
nl_nl: Voor dit programma heeft u adminstrator rechten nodig. Log in als administrator en herstart het programma.

# StatusBurning
source: Burning disc...
de_de: Datenträger wird gebrannt...
es_es: Grabando disco...
fr_fr: Gravure du disque en cours...
it_it: Masterizzazione disco in corso...
ja_jp: ディスクに書き込んでいます...
ko_kr: 디스크를 굽는 중...
nl_nl: Schijf branden...

# StatusCanceled
source: Backup canceled. Click “Start over” to try again.
de_de: Sicherung abgebrochen. Klicken Sie auf "Erneut starten", und wiederholen Sie den Versuch.
es_es: Copia de seguridad cancelada. Haz clic en “Volver a empezar” para intentarlo de nuevo.
fr_fr: Sauvegarde annulée. Cliquez sur Recommencer pour réessayer.
it_it: Backup annullato. Fare clic su “Ricomincia” per riprovare.
ja_jp: バックアップが取り消されました。もう一度やり直す場合は、[やり直す] をクリックしてください。
ko_kr: 백업이 취소되었습니다. 다시 시도하려면 [다시 시작]을 클릭하십시오.
nl_nl: Back-up geannuleerd. Klik op “Opnieuw starten” om opnieuw te proberen.

# StatusCanceling
source: Canceling...
de_de: Abbrechen...
es_es: Cancelando...
fr_fr: Annulation en cours...
it_it: Annullamento in corso...
ja_jp: 取り消しています...
ko_kr: 취소하는 중...
nl_nl: Annuleren...

# StatusComplete
source: Backup completed.
de_de: Sicherung abgeschlossen.
es_es: Copia de seguridad finalizada.
fr_fr: Sauvegarde terminée.
it_it: Backup completato.
ja_jp: バックアップが完了しました。
ko_kr: 백업이 완료되었습니다.
nl_nl: Back-up voltooid.

# StatusCopying
source: Copying files...
de_de: Dateien werden kopiert...
es_es: Copiando archivos...
fr_fr: Copie des fichiers en cours...
it_it: Copia dei file in corso...
ja_jp: ファイルをコピーしています...
ko_kr: 파일을 복사하는 중...
nl_nl: Bestanden kopiëren...

# StatusDvdError
source: The burning process failed. Please check your DVD drive and the selected ISO file and try again.
de_de: Fehler beim Brennvorgang. Überprüfen Sie das DVD-Laufwerk sowie die ausgewählte ISO-Datei, und wiederholen Sie den Versuch.
es_es: Error en el proceso de grabación. Comprueba la unidad de DVD y el archivo ISO seleccionado y vuelve a intentarlo.
fr_fr: Échec du processus de gravure. Vérifiez votre lecteur de DVD et le fichier ISO sélectionné, puis réessayez.
it_it: Processo di masterizzazione non riuscito. Controllare l'unità DVD e il file ISO selezionato e riprovare.
ja_jp: 書き込みに失敗しました。DVD ドライブと選択した ISO ファイルに問題がないか確認して、もう一度やり直してください。
ko_kr: 굽기 프로세스를 완료하지 못했습니다. DVD 드라이브와 선택한 ISO 파일을 확인하고 다시 시도하십시오.
nl_nl: Het brandproces is mislukt. Controleer uw dvd-station en het geselecteerde ISO-bestand en probeer opnieuw.

# StatusFormatting
source: Formatting...
de_de: Formatieren...
es_es: Aplicando formato...
fr_fr: Formatage en cours...
it_it: Formattazione in corso...
ja_jp: フォーマットしています...
ko_kr: 포맷하는 중...
nl_nl: Formatteren...

# StatusUsbError
source: We were unable to copy your files. Please check your USB device and the selected ISO file and try again.
de_de: Fehler beim Kopieren der Dateien. Überprüfen Sie das USB-Gerät sowie die ausgewählte ISO-Datei, und wiederholen Sie den Versuch.
es_es: No hemos podido copiar los archivos. Comprueba el dispositivo USB y el archivo ISO y vuelve a intentarlo.
fr_fr: Impossible de copier les fichiers. Vérifiez votre périphérique USB et le fichier ISO sélectionné, puis réessayez.
it_it: Impossibile copiare i file. Controllare il dispositivo USB e il file ISO selezionato e riprovare.
ja_jp: ファイルをコピーすることができませんでした。USB デバイスと選択した ISO ファイルに問題がないか確認して、もう一度やり直してください。
ko_kr: 파일을 복사할 수 없습니다. USB 장치와 선택한 ISO 파일을 확인하고 다시 시도하십시오.
nl_nl: Uw bestanden konden niet worden gekopieerd. Controleer uw USB-apparaat en het geselecteerde ISO-bestand en probeer opnieuw.

# TitleDvd
source: Step 3 of 4: Insert blank DVD
de_de: Schritt 3 von 4: Leere DVD einlegen
es_es: Paso 3 de 4: Insertar DVD en blanco
fr_fr: Étape 3 sur 4 : Insérez un DVD vierge
it_it: Passaggio 3 di 4: inserire un DVD vuoto
ja_jp: ステップ 3/4: 空の DVD を挿入する
ko_kr: 3/4 단계: 빈 DVD 삽입
nl_nl: Stap 3 van 4: Plaats lege dvd

# TitleDvdProgress
source: Step 4 of 4: Creating bootable DVD
de_de: Schritt 4 von 4: Startbare DVD erstellen
es_es: Paso 4 de 4: Crear DVD de arranque
fr_fr: Étape 4 sur 4 : Créez un DVD amorçable
it_it: Passaggio 4 di 4: creazione di un DVD di avvio
ja_jp: ステップ 4/4: 起動可能な DVD の作成
ko_kr: 4/4 단계: 부팅 가능한 DVD 만들기
nl_nl: Stap 4 van 4: Een bootable dvd maken

# TitleDvdProgressComplete
source: Bootable DVD created successfully
de_de: Startbare DVD erfolgreich erstellt
es_es: El DVD de arranque se ha creado correctamente
fr_fr: DVD amorçable créé avec succès
it_it: Creazione del DVD di avvio completata
ja_jp: 起動可能な DVD が正しく作成されました
ko_kr: 부팅 가능한 DVD를 만들었습니다.
nl_nl: Bootable dvd gemaakt

# TitleMain
source: Step 1 of 4: Choose ISO file
de_de: Schritt 1 von 4: ISO-Datei auswählen
es_es: Paso 1 de 4: Elegir el archivo ISO
fr_fr: Étape 1 sur 4 : Choisissez un fichier ISO
it_it: Passaggio 1 di 4: scegliere il file ISO
ja_jp: ステップ 1/4: ISO ファイルを選択する
ko_kr: 1/4 단계: ISO 파일 선택
nl_nl: Stap 1 van 4: ISO-bestand kiezen

# TitleMediaType
source: Step 2 of 4: Choose media type
de_de: Schritt 2 von 4: Medientyp auswählen
es_es: Paso 2 de 4: Elegir el tipo de soporte de datos
fr_fr: Étape 2 sur 4 : Choisissez un type de support
it_it: Passaggio 2 di 4: scegliere il tipo di supporto
ja_jp: ステップ 2/4: メディアの種類を選択する
ko_kr: 2/4 단계: 미디어 유형 선택
nl_nl: Stap 2 van 4: Mediatype kiezen

# TitleUsb
source: Step 3 of 4: Insert USB device
de_de: Schritt 3 von 4: USB-Schlüssel einstecken
es_es: Paso 3 de 4: Insertar la llave USB
fr_fr: Étape 3 sur 4 : Insérez la clé USB
it_it: Passaggio 3 di 4: inserire la chiave USB
ja_jp: ステップ 3/4: USB キーを挿入する
ko_kr: 3/4 단계: USB 키 삽입
nl_nl: Stap 3 van 4: USB-stick plaatsen

# TitleUsbProgress
source: Step 4 of 4: Creating bootable USB device
de_de: Schritt 4 von 4: Startbares USB-Gerät erstellen
es_es: Paso 4 de 4: Crear el dispositivo USB de arranque
fr_fr: Étape 4 sur 4 : Créez un périphérique USB amorçable
it_it: Passaggio 4 di 4: creazione del dispositivo USB di avvio
ja_jp: ステップ 4/4: 起動可能な USB デバイスを作成する
ko_kr: 4/4 단계: 부팅 가능한 USB 장치 만들기
nl_nl: Stap 4 van 4: Bootable USB-apparaat maken

# TitleUsbProgressComplete
source: Bootable USB device created successfully
de_de: Startbares USB-Gerät erfolgreich erstellt
es_es: Dispositivo USB de arranque se ha creado correctamente
fr_fr: Périphérique USB amorçable créé avec succès
it_it: Creazione del dispositivo USB di avvio completata
ja_jp: 起動可能な USB デバイスが正しく作成されました
ko_kr: 부팅 가능한 USB 장치를 만들었습니다.
nl_nl: Bootable USB-apparaat gemaakt

# ToolTitle
source: Microsoft ISO Backup Tool
de_de: Microsoft ISO-Sicherungstool
es_es: Herramienta de copia de seguridad ISO de Microsoft
fr_fr: Outil de sauvegarde ISO Microsoft
it_it: Strumento di backup ISO di Microsoft Store
ja_jp: Microsoft ISO バックアップ ツール
ko_kr: Microsoft ISO 백업 도구
nl_nl: Microsoft ISO-back-upprogramma

# UnhandledException
source: An unexpected error occurred. If the problem continues please contact support.
de_de: Unerwarteter Fehler. Wenden Sie sich an den Support, wenn das Problem weiterhin auftritt.
es_es: Se ha producido un error inesperado. Si el problema continúa, ponte en contacto con el servicio de atención al cliente.
fr_fr: Une erreur inattendue s'est produite. Si le problème persiste, contactez le support technique.
it_it: Errore imprevisto. Se il problema persiste, contattare il supporto.
ja_jp: 予期しないエラーが発生しました。問題が解消しない場合は、サポートにお問い合わせください。
ko_kr: 예기치 않은 오류가 발생했습니다. 문제가 계속되면 지원 부서에 문의하십시오.
nl_nl: Er is een onverwachte fout opgetreden. Neem contact op met ondersteuning als het probleem aanhoudt.

# UnhandledExceptionCaption
source: Error in Application
de_de: Fehler in der Anwendung
es_es: Error de la aplicación
fr_fr: Erreur de l'application
it_it: Errore nell'applicazione
ja_jp: アプリケーション エラー
ko_kr: 응용 프로그램 오류
nl_nl: Fout in toepassing

# UsbDefaultMessage
source: If your device is not displayed click "Refresh."
de_de: Klicken Sie auf "Aktualisieren", wenn das Gerät nicht angezeigt wird.
es_es: Si no aparece el dispositivo, haz clic en "Actualizar".
fr_fr: Si votre périphérique n'est pas affiché, cliquez sur Actualiser.
it_it: Se il dispositivo utilizzato non viene visualizzato fare clic su "Aggiorna".
ja_jp: デバイスが表示されない場合は、[最新の情報に更新] をクリックしてください。
ko_kr: 장치가 표시되지 않으면 [새로 고침]을 클릭하십시오.
nl_nl: Als uw apparaat niet wordt weergegeven, klikt u op "Vernieuwen."

# UsbDeviceNotFoundMessage
source: The selected USB device {0} could not be found. Please verify the drive is properly connected and click “Refresh.”
de_de: Das ausgewählte USB-Gerät {0} wurde nicht gefunden. Stellen Sie sicher, dass das Gerät ordnungsgemäß verbunden ist, und klicken Sie auf "Aktualisieren".
es_es: No se encuentra el dispositivo seleccionado {0}. Comprueba que el dispositivo está bien conectado y haz clic en “Actualizar”.
fr_fr: Le périphérique USB sélectionné {0} est introuvable. Vérifiez que le lecteur est correctement connecté, puis cliquez sur Actualiser.
it_it: Impossibile trovare il dispositivo USB {0} selezionato. Verificare che l'unità sia connessa correttamente e fare clic su “Aggiorna”.
ja_jp: 選択した USB デバイス {0} が見つかりません。ドライブが正しく接続されていることを確認して、[最新の情報に更新] をクリックしてください。
ko_kr: 선택한 USB 장치 {0}을(를) 찾을 수 없습니다. 드라이브가 올바르게 연결되어 있는지 확인하고 [새로 고침]을 클릭하십시오.
nl_nl: Het geselecteerde USB-apparaat {0} kon niet worden gevonden. Controleer of het station correct is aangesloten en klik op “Vernieuwen.”

# UsbDriveFormat
source: {0} - {1} Free
de_de: {0} bis {1} Freier Speicherplatz
es_es: {0} - {1} disponible
fr_fr: {0} - {1} libres
it_it: {0} - {1} disponibili
ja_jp: {0} - {1} の空き領域
ko_kr: {0} - {1} 사용 가능
nl_nl: {0} - {1} Vrij

# UsbEraseConfirm
source: You have selected to erase all of the contents from the selected USB device {0}. All contents on this device will be lost. Are you sure you want to do this?
de_de: Sie möchten alle Komponenten auf dem USB-Gerät {0} löschen. Der Inhalt dieses Geräts kann nicht wiederhergestellt werden. Möchten Sie diesen Vorgang wirklich ausführen?
es_es: Has decidido borrar todo el contenido del dispositivo USB seleccionado, {0}. Se perderá todo el contenido del dispositivo. ¿Estás seguro de que deseas continuar?
fr_fr: Vous avez choisi d'effacer tout le contenu du périphérique USB sélectionné {0}. La totalité du contenu sera perdue. Voulez-vous vraiment effacer le contenu ?
it_it: Si è scelto di cancellare tutto il contenuto dal dispositivo USB {0} selezionato. Tutto il contenuto del dispositivo andrà perso. Eseguire l'operazione?
ja_jp: 選択した USB デバイス {0} の内容を、すべて消去する処理が選択されました。この処理を行うと、デバイスの内容がすべて失われますが、よろしいですか?
ko_kr: 선택한 USB 장치 {0}의 내용을 모두 지웁니다. 이 장치의 내용을 모두 잃게 됩니다. 계속하시겠습니까?
nl_nl: U hebt ervoor gekozen om alle inhoud van het geselecteerde USB-apparaat {0} te verwijderen. Alle inhoud van dit apparaat gaat verloren. Weet u zeker dat u dit wilt doen?

# UsbEraseMessage
source: The selected USB device {0} must be erased in order to continue. Do you want to erase all contents from this device?
de_de: Die Daten auf dem ausgewählten USB-Gerät {0} müssen gelöscht werden, um den Vorgang fortzusetzen. Möchten Sie den gesamten Inhalt des Geräts löschen?
es_es: Para continuar, es necesario borrar el dispositivo USB seleccionado, {0}. ¿Deseas borrar todo el contenido de este dispositivo?
fr_fr: Vous devez effacer le périphérique USB sélectionné {0} pour pouvoir poursuivre. Voulez-vous effacer tout le contenu du périphérique ?
it_it: Per poter continuare è necessario cancellare il dispositivo USB {0} selezionato. Cancellare tutto il contenuto dal dispositivo?
ja_jp: 処理を続行するには、選択した USB デバイス {0} を消去する必要があります。このデバイスの内容をすべて消去してもよろしいですか?
ko_kr: 계속하려면 선택한 USB 장치 {0}을(를) 지워야 합니다. 이 장치의 내용을 모두 지우시겠습니까?
nl_nl: Het geselecteerde USB-apparaat {0} moet worden gewist om door te kunnen gaan. Wilt u alle inhoud van dit apparaat wissen?

# UsbFreeSpaceCancel
source: Cancel
de_de: Abbrechen
es_es: Cancelar
fr_fr: Annuler
it_it: Annulla
ja_jp: キャンセル
ko_kr: 취소
nl_nl: Annuleren

# UsbFreeSpaceCaption
source: Not Enough Free Space
de_de: Nicht genügend freier Speicherplatz
es_es: No hay suficiente espacio disponible
fr_fr: Espace insuffisant
it_it: Spazio disponibile insufficiente
ja_jp: 空き領域が足りません
ko_kr: 사용 가능한 공간 부족
nl_nl: Niet genoeg vrije ruimte

# UsbFreeSpaceErase
source: Erase USB Device
de_de: USB-Gerät löschen
es_es: Borrar dispositivo USB
fr_fr: Effacer le périphérique USB
it_it: Cancella dispositivo USB
ja_jp: USB デバイスの消去
ko_kr: USB 장치 지우기
nl_nl: USB-apparaat wissen

# UsbFreeSpaceMessage
source: The selected USB device {0} does not have enough free space. To continue, the contents of the device must be erased. Would you like to erase all contents from the selected device?
de_de: Auf dem ausgewählten USB-Gerät {0} ist nicht genügend freier Speicherplatz vorhanden. Der Inhalt des Geräts muss gelöscht werden, um den Vorgang fortzusetzen. Möchten Sie den gesamten Inhalt des ausgewählten Geräts löschen?
es_es: El dispositivo USB seleccionado, {0}, no tiene suficiente espacio disponible. Para continuar, es necesario borrar el contenido del dispositivo. ¿Deseas borrar todo el contenido del dispositivo seleccionado?
fr_fr: Il n'y a pas suffisamment d'espace libre sur le périphérique USB sélectionné {0}. Pour poursuivre, vous devez effacer le contenu du périphérique. Voulez-vous effacer tout le contenu du périphérique sélectionné ?
it_it: Lo spazio disponibile sul dispositivo USB {0} selezionato è insufficiente. Per continuare è necessario cancellare il contenuto del dispositivo. Cancellare tutto il contenuto dal dispositivo selezionato?
ja_jp: 選択した USB デバイス {0} には十分な空き領域がありません。処理を続行するには、デバイスの内容を消去する必要があります。選択したデバイスの内容をすべて消去してもよろしいですか?
ko_kr: 선택한 USB 장치 {0}에 사용 가능한 공간이 부족합니다. 계속하려면 장치의 내용을 지워야 합니다. 선택한 장치에서 내용을 모두 지우시겠습니까?
nl_nl: Het geselecteerde USB-apparaat {0} heeft niet voldoende vrije ruimte. De inhoud van het apparaat moet worden gewist om door te kunnen gaan. Wilt u alle inhoud van het geselecteerde apparaat wissen?

# UsbInUseMessage
source: The selected USB device {0} is in use by another program. Please close all applications and try again.
de_de: Das ausgewählte USB-Gerät {0} wird von einem anderen Programm verwendet. Schließen Sie alle Anwendungen, und wiederholen Sie den Versuch.
es_es: Otro programa está usando el dispositivo USB seleccionado, {0}. Cierra todas las aplicaciones y vuelve a intentarlo.
fr_fr: Le périphérique USB sélectionné {0} est utilisé par un autre programme. Fermez toutes les applications, puis réessayez.
it_it: Il dispositivo USB {0} selezionato è in uso da un altro programma. Chiudere tutte le applicazioni e riprovare.
ja_jp: 選択した USB デバイス {0} は別のプログラムが使用中です。すべてのアプリケーションを閉じてから、もう一度やり直してください。
ko_kr: 다른 프로그램이 선택한 USB 장치 {0}을(를) 사용하고 있습니다. 응용 프로그램을 모두 닫고 다시 시도하십시오.
nl_nl: Het geselecteerde USB-apparaat {0} wordt gebruikt door een ander programma. Sluit alle toepassingen en probeer opnieuw.
