Repository: zq513705971/ISOTool
Catalog: ISOTool/Properties/Resources.*.resx
Languages: de_de, es_es, fr_fr, it_it, ja_jp, ko_kr, nl_nl

# UsbInvalidMessage
source: The selected USB device is not compatible with this tool. Please select another USB device and try again.
de_de: Das ausgewählte USB-Gerät ist mit diesem Tool nicht kompatibel. Wählen Sie ein anderes USB-Gerät aus, und wiederholen Sie den Versuch.
es_es: El dispositivo USB seleccionado no es compatible con esta herramienta. Selecciona otro dispositivo USB y vuelve a intentarlo.
fr_fr: Le périphérique USB sélectionné n'est pas compatible avec cet outil. Sélectionnez un autre périphérique USB, puis réessayez.
it_it: Il dispositivo USB selezionato non è compatibile con questo strumento. Selezionare un altro dispositivo USB e riprovare.
ja_jp: 選択した USB デバイスはこのツールと互換性がありません。別の USB デバイスを選択して、もう一度やり直してください。
ko_kr: 선택한 USB 장치가 이 도구와 호환되지 않습니다. 다른 USB 장치를 선택하고 다시 시도하십시오.
nl_nl: Het geselecteerde USB-apparaat is niet compatibel met dit programma. Selecteer een ander USB-apparaat en probeer opnieuw.

# UsbNoDrivesDropDown
source: No compatible USB devices detected
de_de: Keine kompatiblen USB-Geräte gefunden
es_es: No se ha detectado ningún dispositivo USB compatible
fr_fr: Aucun périphérique USB compatible détecté
it_it: Nessun dispositivo USB compatibile rilevato
ja_jp: 互換性のない USB デバイスが検出されました
ko_kr: 호환되는 USB 장치 없음
nl_nl: Geen compatibele USB-apparaten gevonden

# UsbNoDrivesMessage
source: No compatible removable USB devices were detected. Please connect a USB device that is at least 4GB and click “Refresh.”
de_de: Es wurden keine kompatiblen USB-Geräte gefunden. Schließen Sie ein USB-Gerät mit mindestens 4 GB an, und klicken Sie auf "Aktualisieren".
es_es: No se ha detectado ningún dispositivo USB extraíble compatible. Conecta un dispositivo USB con una capacidad de 4 GB o superior y haz clic en “Actualizar”.
fr_fr: Aucun périphérique USB amovible compatible n'a été détecté. Connectez un périphérique USB d'au moins 4 Go, puis cliquez sur Actualiser.
it_it: Nessun dispositivo USB rimovibile compatibile rilevato. Connettere un dispositivo USB di almeno 4 GB e fare clic su “Aggiorna”.
ja_jp: 互換性のないリムーバブル USB デバイスが検出されました。4 GB 以上の USB デバイスを接続して、[最新の情報に更新] をクリックしてください。
ko_kr: 호환되는 이동식 USB 장치가 검색되지 않았습니다. 4GB 이상의 USB 장치를 연결하고 [새로 고침]을 클릭하십시오.
nl_nl: Er zijn geen compatibele verwisselbare USB-apparaten gevonden. Sluit een USB-apparaat aan van minimaal 4GB en klik op “Vernieuwen.”

# UsbOverwriteCancel
source: Cancel
de_de: Abbrechen
es_es: Cancelar
fr_fr: Annuler
it_it: Annulla
ja_jp: キャンセル
ko_kr: 취소
nl_nl: Annuleren

# UsbOverwriteCaption
source: Files Already Exist
de_de: Dateien bereits vorhanden
es_es: Los archivos ya existen
fr_fr: Fichiers déjà existants
it_it: I file esistono già
ja_jp: ファイルが既に存在します
ko_kr: 파일이 이미 있음
nl_nl: Bestand bestaat al

# UsbOverwriteConfirm
source: Overwrite Files
de_de: Dateien überschreiben
es_es: Sobrescribir archivos
fr_fr: Remplacer les fichiers
it_it: Sovrascrivi file
ja_jp: ファイルを上書きします
ko_kr: 파일 덮어쓰기
nl_nl: Bestanden overschrijven

# UsbOverwriteMessage
source: Files of the same name already exist on {0}. Would you like to overwrite these files?
de_de: Auf {0} sind bereits Dateien mit diesen Namen vorhanden. Möchten Sie diese Dateien überschreiben?
es_es: Hay archivos con el mismo nombre en {0}. ¿Deseas sobrescribirlos?
fr_fr: Des fichiers de ce nom existent déjà sur {0}. Voulez-vous les remplacer ?
it_it: In {0} esistono già file con lo stesso nome. Sovrascrivere tali file?
ja_jp: {0} には同じ名前のファイルが既に存在します。上書きしてもよろしいですか?
ko_kr: {0}에 같은 이름의 파일이 이미 있습니다. 해당 파일을 덮어쓰시겠습니까?
nl_nl: Er bestaan al bestanden met dezelfde naam op {0}. Wilt u deze bestanden overschrijven?

# UsbSizeMessage
source: The selected USB device {0} is not large enough. Please select a USB device that is at least 4GB and try again.
de_de: Das ausgewählte USB-Gerät {0} ist zu klein. Wählen Sie ein USB-Gerät aus, das über mindestens 4 GB verfügt, und wiederholen Sie den Versuch.
es_es: El dispositivo USB seleccionado, {0} no es lo suficientemente grande. Selecciona un dispositivo USB con capacidad de 4 GB o superior y vuelve a intentarlo.
fr_fr: La taille du périphérique USB sélectionné {0} est insuffisante. Sélectionnez un périphérique USB d'au moins 4 Go, puis réessayez.
it_it: Il dispositivo USB {0} selezionato non è sufficientemente grande. Selezionare un dispositivo USB di almeno 4 GB e riprovare.
ja_jp: 選択した USB デバイス {0} はサイズが足りません。4 GB 以上の USB デバイスを選択して、もう一度やり直してください。
ko_kr: 선택한 USB 장치 {0}의 용량이 충분하지 않습니다. 4GB 이상의 USB 장치를 선택하고 다시 시도하십시오.
nl_nl: Het geselecteerde USB-apparaat {0} is niet groot genoeg. Selecteer een USB-apparaat van minimaal 4GB en probeer opnieuw.

# StatusBootloaderError
source: Files copied successfully. However, we were unable to run bootsect to make the USB device bootable. If you need assistance with bootsect, please click the "Online Help" link above for more information.
de_de: Die Dateien wurden erfolgreich kopiert. Jedoch konnte „bootsect“ nicht ausgeführt werden. Das USB-Gerät ist daher nicht startfähig. Klicken Sie oben auf den Link „Online-Hilfe“, um weitere Informationen zu „bootsect“ zu erhalten.
es_es: Archivos copiados correctamente. No obstante, no se pudo ejecutar bootsect para que se pueda arrancar desde el dispositivo USB. Si necesitas ayuda con bootsect, haz clic en el vínculo "Ayuda en pantalla" anterior para obtener más información.
fr_fr: Les fichiers ont été copiés avec succès. Cependant, l'utilitaire bootsect qui permet d'amorcer le périphérique USB n'a pu être exécuté. Si vous avez besoin d'aide, cliquez sur le lien de l'Aide en ligne ci-dessus.
it_it: Copia dei file completata. Non è stato tuttavia possibile eseguire bootsect per rendere avviabile il dispositivo USB. Per assistenza relativa a bootsect, fare clic sul collegamento alla Guida in linea sopra per ottenere ulteriori informazioni.
ja_jp: ファイルは正常にコピーされましたが、USB デバイスを起動可能にする bootsect を実行できませんでした。bootsect に関するヘルプが必要な場合、詳しくは上の [オンライン ヘルプ] リンクをクリックしてください。
ko_kr: 파일이 성공적으로 복사되었습니다. 그러나 USB 장치를 부팅 가능하게 해 주는 부트 섹트를 실행할 수 없습니다. 부트 섹트에 대한 지원이 필요한 경우 위의 "온라인 도움말" 링크를 클릭하여 자세한 내용을 참조하십시오.
nl_nl: De bestanden zijn gekopieerd. Het is echter niet gelukt bootsect uit te voeren om het USB-apparaat bootable te maken. Als u hulp nodig hebt bij bootsect, klikt u op de koppeling Online-Help hierboven voor meer informatie.
